{
  "010100188": "Análise e desenvolvimento de sistemas",
  "010200188": "Programação",
  "010200288": "Customização de programas",
  "010300188": "Processamento de dados",
  "010300288": "Provimento de acesso à internet",
  "010300388": "Provimento de conteúdo para a internet",
  "010300488": "Provimento de serviço de aplicação para internet",
  "010300588": "Hospedagem para a internet",
  "010300688": "Serviços de data center",
  "010300788": "Outros serviços de processamento de dados",
  "010400188": "Elaboração de programas de computadores",
  "010400288": "Elaboração de jogos eletrônicos",
  "010500188": "Licenciamento ou cessão de direito de uso de programas de computação",
  "010600188": "Assessoria e Consultoria em informática",
  "010700188": "Suporte técnico em informática, inclusive instalação, configuração e manutenção de programas de computação e banco de dados",
  "010800188": "Planejamento de páginas eletrônicas",
  "010800288": "Confecção de páginas eletrônicas",
  "010800388": "Manutenção de páginas eletrônicas",
  "010800488": "Atualização de páginas eletrônicas",
  "020100188": "Serviços de pesquisas e desenvolvimento de qualquer natureza.",
  "030200188": "Cessão de direito de uso de sinais de propaganda",
  "030200288": "Cessão de direito de uso de marca",
  "030200388": "Cessão de direito de uso de som ou imagem",
  "030300188": "Exploração de salão de festas",
  "030300288": "Exploração de centro de convenções",
  "030300388": "Exploração de escritório virtual",
  "030300488": "Exploração de stand",
  "030300588": "Exploração de quadra esportiva",
  "030300688": "Exploração de estádio",
  "030300788": "Exploração de ginásio",
  "030300888": "Exploração de auditório",
  "030300988": "Exploração de casa de espetáculos",
  "030301088": "Exploração de parque de diversões",
  "030301188": "Exploração de canchas",
  "030301288": "Serviços de locação e cessão de uso de espaços destinados instalação de stands ou box em shoppings populares, feiras shop e empreendimentos semelhantes, a cargo do proprietário do empreendimento.",
  "030301388": "Exploração de outras instalações para realização de eventos ou negócios de qualquer natureza.",
  "030400188": "Locação, sublocação, arrendamento, direito de passagem ou permissão de uso, compartilhado ou não, de ferrovia, rodovia, postes, cabos, dutos e condutos de qualquer natureza.",
  "030500188": "Cessão de andaimes",
  "030500288": "Cessão de palco",
  "030500388": "Cessão de coberturas ou tendas",
  "030500488": "Cessão de outras estruturas de uso temporário",
  "040100188": "Medicina",
  "040100288": "Biomedicina",
  "040100388": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de medicina e biomedicina",
  "040200188": "Análises clínicas, patológicas, citopatológica, de material genético e congêneres.",
  "040200288": "Radioterapia, quimioterapia, hemoterapia, litotripsia e congêneres.",
  "040200388": "Radiologia, endoscopia, ultrassonografia, ressonância magnética, radiologia, tomografia, eletricidade médica, audiometria e congêneres.",
  "040200488": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de análises clínicas, patologia, citopatológica, eletricidade médica, radioterapia, quimioterapia, ultrassonografia, ressonância magnética, radiologia, tomografia, eletricidade médica, audiometria e congêneres.",
  "040300188": "Serviços de hospitais, clínicas, sanatórios, manicômios, casas de saúde, prontos-socorros, ambulatórios e congêneres.",
  "040300288": "Serviço de atendimento a pessoa portadora de deficiência prestado por clínica especializada.",
  "040300388": "Serviços de laboratório, exceto análises clínicas, patológicas, citopatológica e de material genético.",
  "040300488": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de hospitais, clínicas, laboratórios, sanatórios, manicômios, casas de saúde, prontos-socorros, ambulatórios e congêneres.",
  "040400188": "Instrumentação cirúrgica",
  "040400288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de instrumentação cirúrgica.",
  "040500188": "Acupuntura",
  "040500288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de acupuntura.",
  "040600188": "Enfermagem, inclusive serviços auxiliares.",
  "040600288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de enfermagem, inclusive serviços auxiliares.",
  "040700188": "Serviços de manipulação de fórmulas",
  "040700288": "Outros serviços farmacéuticos",
  "040700388": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços farmacêuticos.",
  "040800188": "Terapia ocupacional, fisioterapia e fonoaudiologia.",
  "040800288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de terapia ocupacional, fisioterapia e fonoaudiologia.",
  "040900188": "Terapias de qualquer espécie destinadas ao tratamento físico, orgânico e mental, inclusive RPG, reiki, shiatsu, cromoterapia e outras.",
  "040900288": "Serviços de reabilitação profissional",
  "040900388": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de terapias de qualquer espécie destinadas ao tratamento físico, orgânico e mental.",
  "041000188": "Nutrição",
  "041000288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de nutrição.",
  "041100188": "Obstetrícia",
  "041100288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de obstetrícia",
  "041200188": "Serviços odontológicos",
  "041200288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de odontologia",
  "041300188": "Ortóptica",
  "041300288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de ortóptica",
  "041400188": "Confecção de próteses sob encomenda",
  "041400288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de próteses sob encomenda",
  "041500188": "Psicanálise",
  "041500288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de psicanálise",
  "041600188": "Psicologia",
  "041600288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de psicologia",
  "041700188": "Serviços de casas de repouso e de recuperação, asilos e congêneres.",
  "041700288": "Serviços de creches ou congêneres",
  "041700388": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de casas de repouso e de recuperação, creches, asilos e congêneres.",
  "041800188": "Inseminação artificial, fertilização in vitro e congêneres.",
  "041800288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de inseminação artificial, fertilização in vitro e congêneres.",
  "041900188": "Bancos de sangue, leite, pele, olhos, óvulos, sêmen e congêneres.",
  "041900288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de bancos de sangue, leite, pele, olhos, óvulos, sêmen e congêneres.",
  "042000188": "Coleta de sangue, leite, tecidos, sêmen, órgãos e materiais biológicos de qualquer espécie.",
  "042000288": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde para prestação de serviços de coleta de sangue, leite, tecidos, sêmen, órgãos e materiais biológicos de qualquer espécie.",
  "042100188": "Unidade de atendimento, assistência, tratamento móvel, home care, e congêneres.",
  "042100288": "Serviços de UTI móvel, ambulância e remoção, por via aérea ou terrestre, para atendimento, assistência ou tratamento à saúde humana.",
  "042100388": "Convênio ou contrato celebrado com o SUS - Sistema Único de Saúde, para prestação de serviço de unidade de atendimento, assistência, tratamento móvel, home care, e congêneres, bem como de UTI móvel, ambulância e remoção, por via aérea ou terrestre, para atendimento, assistência ou tratamento à saúde humana.",
  "042200188": "Planos de medicina de grupo ou individual e convênios para prestação de assistência médica, hospitalar, odontológica, e congêneres.",
  "042300188": "Outros planos de saúde que se cumpram através de serviços de terceiros contratados, credenciados, cooperados ou apenas pagos pelo operador do plano mediante indicação do beneficiário.",
  "050100188": "Medicina veterinária",
  "050100288": "Zootecnia",
  "050200188": "Hospitais, clínicas, ambulatórios, prontos-socorros e congêneres, na área veterinária.",
  "050300188": "Serviços de laboratórios de análise na área veterinária.",
  "050400188": "Inseminação artificial, fertilização in vitro e congêneres na área veterinária.",
  "050500188": "Bancos de sangue e de órgãos e congêneres na área veterinária.",
  "050600188": "Coleta de sangue, leite, tecidos, sêmen, órgãos e materiais biológicos de qualquer espécie na área veterinária.",
  "050700188": "Unidade de atendimento, assistência ou tratamento móvel e congêneres na área veterinária.",
  "050800188": "Guarda, alojamento ou serviço congêneres, para animais.",
  "050800288": "Tratamento, embelezamento, tosquia ou serviço congêneres, para animais",
  "050800388": "Amestramento de animais",
  "050800488": "Manejo de animais",
  "050900188": "Planos de saúde e de atendimento e assistência médico-veterinária",
  "060100188": "Barbearia, cabeleireiros, manicuros, pedicuros e congêneres.",
  "060200188": "Serviços de depilação ou congêneres",
  "060200288": "Serviços de esteticistas, maquiagem e congêneres",
  "060200388": "Serviços de tratamento de pele ou congêneres",
  "060200488": "Tatuagem, piercing e congêneres",
  "060300188": "Banhos, duchas, sauna e congêneres",
  "060300288": "Serviço de massagem ou congêneres",
  "060300388": "Exploração de sanitários, exceto banheiros químicos móveis",
  "060400188": "Ginástica, musculação, dança, esportes, natação, artes marciais e demais atividades de condicionamento físico",
  "060500188": "Centros de emagrecimento, SPA e congêneres.",
  "070100188": "Engenharia, exceto execução material de obra",
  "070100288": "Agronomia, exceto execução material de obra",
  "070100388": "Agrimensura ou congêneres, exceto execução material de obra",
  "070100488": "Arquitetura, exceto execução material de obra",
  "070100588": "Geologia, exceto execução material de obra",
  "070100688": "Urbanismo ou congêneres, exceto execução material de obra",
  "070100788": "Paisagismo ou congêneres, exceto execução material de obra",
  "070200188": "Construção de edificações residenciais de qualquer tipo",
  "070200288": "Construção de edificações comerciais de qualquer tipo",
  "070200388": "Construção de edificações industriais",
  "070200488": "Construção de edificações destinadas a usos diversos",
  "070200588": "Montagem de edificações pré-moldadas ou pré-fabricadas de qualquer material e de natureza permanente.",
  "070200688": "Execução de obras em geral por contrato de administração",
  "070200788": "Construção de rodovias, ruas e de outras vias, inclusive de praças, pontes, viadutos, túneis, elevados, calçadas, passarelas, pistas de aeroportos e locais para estacionamentos de veículos.",
  "070200888": "Construção de vias férreas de superfície ou subterrâneas",
  "070200988": "Construção de pistas de aeroportos",
  "070201088": "Pavimentação ou recapeamento de rodovias, ruas e outras vias, inclusive de praças, pontes, viadutos, túneis, elevados, calçadas, passarelas, pistas de aeroportos e locais para estacionamentos de veículos",
  "070201188": "Execução de sinalização com pintura em rodovias, ruas e outras vias, inclusive em praças, pontes, viadutos, túneis, elevados, passarelas, calçadas, pistas de aeroportos e locais para estacionamentos de veículos",
  "070201288": "Instalação de dispositivos de sinalização em obras de edificações, rodovias, ruas e outras vias, inclusive em praças, pontes, viadutos, túneis, elevados, calçadas, passarelas, pistas de aeroportos e locais para estacionamentos de veículos",
  "070201388": "Construção de barragens, represas, canais, diques e congêneres",
  "070201488": "Construção de usinas, estações e subestações hidrelétricas, eólicas, nucleares, termoelétricas e congêneres",
  "070201588": "Construção de redes de transmissão e distribuição de energia elétrica",
  "070201688": "Obras para implantação de serviços de telecomunicações, inclusive instalação de equipamentos, torres, antenas e complementos",
  "070201788": "Construção de redes de telecomunicações",
  "070201888": "Construção de sistemas para o abastecimento de água, inclusive reservatórios de distribuição, estações elevatórias de bombeamento, linhas principais de adução e redes de distribuição de água",
  "070201988": "Construção de redes de coleta de esgoto, inclusive de interceptores",
  "070202088": "Construção de estações de tratamento de esgoto",
  "070202188": "Construção de estações de bombeamento de esgoto",
  "070202288": "Construção de galerias pluviais",
  "070202388": "Obras de irrigação",
  "070202488": "Construção de redes de transporte por dutos, tais como oleodutos, gasodutos, minerodutos",
  "070202588": "Construção de portos, marinas, eclusas, canais de navegação e congêneres",
  "070202688": "Obras de enrocamentos",
  "070202788": "Obras de aterro, exceto sanitário",
  "070202888": "Montagem de estruturas metálicas permanentes em obras de construção civil",
  "070202988": "Montagem e desmontagem de fôrmas para concreto em obras de construção civil",
  "070203088": "Obras de montagem de instalações industriais tais como refinarias, indústrias químicas.",
  "070203188": "Montagem ou instalação de equipamentos incorporados às construções, como elevadores, escadas e esteiras rolantes, portas automáticas e giratórias e congêneres",
  "070203288": "Serviços de operação e fornecimento de equipamentos para transporte e elevação de cargas e pessoas para uso em obras",
  "070203388": "Serviços de escavação, transporte, depósito, nivelamento e compactação de terras, para realização de uma obra",
  "070203488": "Os derrocamentos ou desmonte de rochas, exceto para exploração e explotação de recursos minerais.",
  "070203588": "Obras de terraplanagem para construção civil, inclusive a disponibilização de máquinas ou equipamentos com operador para este fim",
  "070203688": "Drenagem",
  "070203788": "Rebaixamento de lençóis freáticos.",
  "070203888": "Sondagens, perfurações e furos, exceto para exploração e explotação de recursos minerais.",
  "070203988": "Perfuração e construção de poços artesianos , cisternas, fossas e congêneres.",
  "070204088": "Execução de fundações diversas para edifícios e outras obras de engenharia civil, inclusive a cravação de estacas e a disponibilização de máquinas ou equipamentos com operador para estes fins",
  "070204188": "Concretagem",
  "070204288": "Impermeabilização em edifícios e outras obras de engenharia civil",
  "070204388": "Construção de dutos, condutos e cabeamento para instalações telefônicas, redes de informática, televisão e comunicações.",
  "070204488": "Construção de sistemas de eletricidade, iluminação e para-raios em imóveis",
  "070204588": "Construção de sistemas de iluminação e sinalização em vias e próprios públicos, rodovias, ferrovias, portos, aeroportos e congêneres",
  "070204688": "Construção de redes para distribuição de gases e fluidos diversos",
  "070204788": "Construção de sistemas de alarme, prevenção e proteção contra incêndio.",
  "070204888": "Construção de sistemas de aquecimento de água, ambientes e congêneres em imóveis",
  "070204988": "Execução de obras hidráulicas e sanitárias",
  "070205088": "Construção de sistemas de refrigeração central em imóveis",
  "070205188": "Obras de alvenaria, chapisco, emboço e reboco",
  "070205288": "Colocação de revestimentos de cerâmica, azulejo, mármore, granito, pedras e outros materiais em obras de engenharia",
  "070205388": "Instalação de esquadrias de metal, de madeira ou de qualquer outro material em obra de engenharia",
  "070205488": "Colocação de vidros, cristais e espelhos em obras de construção civil",
  "070205588": "Instalação de revestimento em dutos e tubulações",
  "070205688": "Serviços de pintura em obras de construção civil",
  "070205788": "Execução de trabalhos em madeira em obras de construção civil",
  "070205888": "Serviços de acabamento em gesso, estuque e outros materiais em obras de construção civil",
  "070205988": "Outras obras de engenharia não especificadas anteriormente",
  "070206088": "Tratamentos térmicos, acústicos ou de vibração",
  "070300188": "Elaboração de planos diretores relacionados com serviços e obras de engenharia",
  "070300288": "Elaboração de estudos de viabilidade relacionados com serviços e obras de engenharia",
  "070300388": "Elaboração de estudos organizacionais e outros, relacionados com serviços e obras de engenharia",
  "070300488": "Elaboração de anteprojetos, projetos básicos e projetos executivos para trabalhos de engenharia",
  "070300588": "Outros serviços de engenharia consultiva relacionados com serviços e obras de engenharia",
  "070400188": "Demolição e desmonte de estruturas e construções",
  "070500188": "Reparação, conservação e reforma de edifícios e congêneres",
  "070500288": "Reparação, conservação e reforma de estradas, pontes, viadutos, tuneis e congêneres",
  "070500388": "Operação tapa-buracos em vias em geral",
  "070500488": "Reparação, conservação e reforma de portos e congêneres",
  "070500588": "Reparação, conservação e reforma de imóveis em geral",
  "070500688": "Execução de reforço de fundações para edifícios e outras obras de engenharia civil",
  "070500788": "Reparação, conservação e reforma de ruas e de outros logradouros, inclusive de praças, pontes, viadutos, túneis, elevados, calçadas, passarelas, pistas de aeroportos e locais para estacionamentos de veículos",
  "070500888": "Reparação, conservação e reforma de vias férreas de superfície ou subterrâneas",
  "070500988": "Reparação, conservação e reforma de sinalização com pintura em rodovias, ruas e outras vias, inclusive em praças, pontes, viadutos, túneis, elevados, passarelas, calçadas, pistas de aeroportos e locais para estacionamentos de veículos",
  "070501088": "Reparação, conservação e reforma de barragens, represas, canais, diques e congêneres",
  "070501188": "Reparação, conservação e reforma de usinas, estações e subestações hidrelétricas, eólicas, nucleares, termoelétricas e congêneres",
  "070501288": "Reparação, conservação e reforma de redes de transmissão e distribuição de energia elétrica",
  "070501388": "Reparação, conservação e reforma de sistemas para o abastecimento de água, inclusive reservatórios de distribuição, estações elevatórias de bombeamento, linhas principais de adução e redes de distribuição de água",
  "070501488": "Reparação e reforma de redes de coleta, estações de tratamento e bombeamento de esgoto, inclusive de interceptores",
  "070501588": "Reparação e reforma de galerias pluviais",
  "070501688": "Reparação e reforma de redes de transporte por dutos, tais como oleodutos, gasodutos e minerodutos",
  "070501788": "Reparação e reforma de dutos, condutos e cabeamento para instalações telefônicas, redes de informática, televisão e comunicações.",
  "070501888": "Reparação, conservação e reforma de portos, marinas, eclusas, canais de navegação e congêneres",
  "070501988": "Reparação e reforma de estruturas metálicas permanentes em obras de construção civil",
  "070502088": "Reparação e reforma de redes para distribuição de gases e fluidos diversos",
  "070502188": "Reparação e reforma de isolamentos térmicos, acústicos ou de vibração",
  "070600188": "Colocação de tapetes, carpetes, assoalhos, piso flutuante e congêneres, com material fornecido pelo tomador do serviço.",
  "070600288": "Instalação de cortinas com material fornecido pelo tomador do serviço.",
  "070600388": "Colocação de revestimentos de parede com material fornecido pelo tomador do serviço.",
  "070600488": "Instalação de vidros com material fornecido pelo tomador do serviço.",
  "070600588": "Instalação de divisórias com material fornecido pelo tomador do serviço.",
  "070600688": "Instalação de placas de gesso com material fornecido pelo tomador do serviço.",
  "070600788": "Instalações de acessórios e complementos em bens imóveis com material fornecido pelo tomador do serviço",
  "070700188": "Recuperação, raspagem, polimento, lustração de pisos e congêneres",
  "070700288": "Aplicação de sinteco",
  "070800188": "Calafetação",
  "070900188": "Varrição de lixo, rejeitos e outros resíduos quaisquer.",
  "070900288": "Coleta e remoção de lixo, entulhos, rejeitos e outros resíduos quaisquer",
  "070900388": "Coleta e remoção de lixo, entulhos, rejeitos e outros resíduos quaisquer por meio de caçambas",
  "070900488": "Incineração, tratamento, reciclagem e separação de lixo, rejeitos e outros resíduos quaisquer.",
  "070900588": "Coleta, tratamento ou remoção de rejeitos e outros resíduos quaisquer por meio de banheiros químicos",
  "070900688": "Destinação final de lixo, rejeitos e outros resíduos quaisquer, inclusive aterro sanitário",
  "070900788": "Gestão de redes de esgoto",
  "070900888": "Descontaminação e outros serviços de gestão de resíduos",
  "071000188": "Limpeza de vias e logradouros públicos, parques, jardins e congêneres.",
  "071000288": "Limpeza de imóveis, chaminés, piscinas e congêneres.",
  "071000388": "Manutenção e conservação de vias e logradouros.",
  "071000488": "Manutenção e conservação de imóveis, chaminés, piscinas, parques, jardins e congêneres.",
  "071100188": "Decoração",
  "071100288": "Jardinagem, inclusive corte e poda de árvores.",
  "071200188": "Controle e tratamento de efluentes de qualquer natureza e de agentes físicos, químicos e biológicos.",
  "071300188": "Dedetização, desinfecção, desinsetização, imunização, higienização, desratização e congêneres em bens imóveis",
  "071300288": "Pulverização e controle de pragas",
  "071600188": "Florestamento, reflorestamento",
  "071600288": "Adubação",
  "071600388": "Semeadura",
  "071600488": "Outros serviços de agricultura e congêneres tais como plantio, colheita, desmatamento, destocamento.",
  "071700188": "Escoramento e serviços congêneres",
  "071700288": "Contenção de encostas e serviços congêneres",
  "071800188": "Limpeza e dragagem de rios, portos, canais, baías, lagos, lagoas, represas, açudes e congêneres.",
  "071900188": "Acompanhamento e fiscalização da execução de obras de engenharia, arquitetura e urbanismo realizados no local da obra (não vinculado a liberação de crédito próprio)",
  "072000188": "Aerofotogrametria, inclusive interpretação",
  "072000288": "Cartografia, geográficos, mapeamento ou congêneres",
  "072000388": "Levantamentos topográficos ou congêneres",
  "072000488": "Levantamentos batimétricos ou congêneres",
  "072000588": "Levantamentos geodésicos, geológicos, geofísicos e congêneres.",
  "072100188": "Pesquisa, perfuração, cimentação, mergulho, perfilagem, concretação, testemunhagem, pescaria, estimulação e outros serviços relacionados com a exploração e explotação de petróleo ou gás natural.",
  "072100288": "Serviços relacionados com a exploração recursos minerais, exceto petróleo e gás natural.",
  "072200188": "Nucleação e bombardeamento de nuvens e congêneres.",
  "080100188": "Ensino pré-escolar",
  "080100288": "Ensino fundamental e médio, inclusive supletivo, técnico e tecnológico",
  "080100388": "Ensino superior, pós graduação, mestrado, doutorado e congêneres",
  "080100488": "Ensino regular à distância",
  "080100588": "Serviços de intercâmbio cultural, educacional, profissional e congêneres",
  "080200188": "Instrução e treinamento, avaliação de conhecimentos de quaisquer natureza",
  "080200288": "Cursos preparatórios para concursos, inclusive pré-vestibular",
  "080200388": "Orientação pedagógica, educacional e avaliação de conhecimentos",
  "080200488": "Cursos técnicos, tecnológicos e profissionalizantes em geral, exceto se ensino regular",
  "080200588": "Cursos de música, dança, artes plásticas, cênicas, visuais, circense e outros cursos de arte e cultura em geral",
  "080200688": "Cursos de natação, artes marciais, mergulho, equitação, futebol, tênis, voleibol, alpinismo e outros cursos de esporte em geral",
  "080200788": "Cursos de idiomas",
  "080200888": "Curso de formação de condutores",
  "080200988": "Curso de pilotagem",
  "080201088": "Cursos de informática",
  "080201188": "Treinamento e instrução à distância",
  "090100188": "Hospedagem em hotel, pousada, pensão, albergue, hospedaria, camping e congêneres",
  "090100288": "Hospedagem em apart-hotel, apart-service condominial, flat, hotel residência, residence-service, suíte service, flat-hotel ou congêneres",
  "090100388": "Motéis, drive-in e congêneres",
  "090200188": "Agenciamento, intermediação e promoção de pacotes e programas turísticos, passeios, viagens, excursões, hospedagens, reservas e congêneres.",
  "090200288": "Organização e execução de pacotes e programas turísticos, passeios, viagens, excursões, traslados e congêneres.",
  "090300188": "Guia de turismo",
  "100100188": "Agenciamento, corretagem e intermediação de planos de saúde",
  "100100288": "Agenciamentode câmbio",
  "100100388": "Corretagem de câmbio",
  "100100488": "Intermediação de câmbio",
  "100100588": "Agenciamentode seguros",
  "100100688": "Corretagem de seguros",
  "100100788": "Intermediação de seguros",
  "100100888": "Agenciamento de cartões de crédito",
  "100100988": "Corretagem de cartões de crédito",
  "100101088": "Intermediação de cartões de crédito",
  "100101188": "Agenciamento de planos de previdência privada",
  "100101288": "Corretagem de planos de previdência privada",
  "100101388": "Intermediação de planos de previdência privada",
  "100200188": "Agenciamento de títulos em geral",
  "100200288": "Corretagem de títulos em geral",
  "100200388": "Intermediação de títulos em geral",
  "100200488": "Agenciamento de valores mobiliários",
  "100200588": "Corretagem de valores mobiliários",
  "100200688": "Intermediação de valores mobiliários",
  "100200788": "Agenciamento de contratos quaisquer",
  "100200888": "Corretagem de contratos quaisquer",
  "100200988": "Intermediação de contratos quaisquer",
  "100300188": "Agenciamento, corretagem ou intermediação de direitos de propriedade industrial, artística ou literária.",
  "100400188": "Agenciamento de contratos de arrendamento mercantil (leasing)",
  "100400288": "Corretagem de contratos de arrendamento mercantil (leasing)",
  "100400388": "Intermediação de contratos de arrendamento mercantil (leasing)",
  "100400488": "Agenciamento de contratos de “faturização” (factoring)",
  "100400588": "Corretagem de contratos de “faturização” (factoring)",
  "100400688": "Intermediação de contratos de “faturização” (factoring)",
  "100500188": "Agenciamento de bens móveis não abrangidos em outros itens / subitens",
  "100500288": "Corretagem de bens móveis não abrangidos em outros itens / subitens",
  "100500388": "Intermediação de bens móveis não abrangidos em outros itens / subitens",
  "100500488": "Agenciamento de bens imóveis não abrangidos em outros itens / subitens",
  "100500588": "Corretagem de bens imóveis não abrangidos em outros itens / subitens",
  "100500688": "Intermediação de bens imóveis não abrangidos em outros itens / subitens",
  "100500788": "Agenciamento no âmbito de Bolsas de Mercadorias e Futuros",
  "100500888": "Corretagem no âmbito de Bolsas de Mercadorias e Futuros",
  "100500988": "Intermediação no âmbito de Bolsas de Mercadorias e Futuros",
  "100501088": "Serviços de intermediação ou agenciamento de venda de produto ou serviço, realizados mediante centrais de teleatendimento",
  "100600188": "Agenciamento marítimo.",
  "100700188": "Agenciamento de notícias.",
  "100800188": "Agenciamento de publicidade e propaganda, inclusive o agenciamento de veiculação por quaisquer meios.",
  "100900188": "Representação de qualquer natureza, inclusive comercial.",
  "101000188": "Distribuição de bens de terceiros",
  "110100188": "Guarda e estacionamento de veículos terrestres automotores, de aeronaves e de embarcações.",
  "110200188": "Vigilância, segurança ou monitoramento de bens e pessoas.",
  "110300188": "Escolta, inclusive de veículos e cargas.",
  "110400188": "Armazenamento, depósito e guarda de bens de qualquer espécie",
  "110400288": "Carga, descarga e arrumação de bens de qualquer espécie",
  "120100188": "Espetáculos teatrais",
  "120200188": "Exibições cinematográficas",
  "120300188": "Espetáculos circenses",
  "120400188": "Programas de auditório",
  "120500188": "Parques de diversões, centros de lazer e congêneres.",
  "120600188": "Boates, taxi-dancing, night-club, danceterias, casas noturnas, bares, restaurantes dançantes e outros estabelecimentos similares com cobrança de ingresso, couvert artístico e congêneres.",
  "120600288": "Gestão de espaços para artes cênicas, espetáculos e outras atividades artísticas",
  "120700188": "Shows, ballet, danças, desfiles, bailes, óperas, concertos, recitais, festivais e congêneres.",
  "120700288": "Serviços de iluminação, sonorização para casa de espetáculos e ou atividades artísticas, inclusive iluminação cênica",
  "120800188": "Feiras, exposições, congressos e congêneres.",
  "120800288": "Serviços de iluminação, sonorização de Feiras, exposições, congressos e congêneres.",
  "120900188": "Bilhar, sinuca, pebolim e outros jogos não eletrônicos",
  "120900288": "Exploração de karts",
  "120900388": "Boliche.",
  "120900488": "Divertimento eletrônico, inclusive vitrola automática, cabines privê, jogos por computador, videogames, videokê e demais equipamentos acionados por fichas, cartões, ou quaisquer outros dispositivos",
  "121000188": "Corridas e competições de animais.",
  "121100188": "Competições esportivas ou de destreza física ou intelectual, com ou sem a participação do espectador.",
  "121200188": "Execução de música, individualmente ou por conjunto.",
  "121300188": "Produção, mediante ou sem encomenda prévia, de eventos, espetáculos, entrevistas, shows, ballet, danças, desfiles, bailes, teatros, óperas, concertos, recitais, festivais e congêneres.",
  "121400188": "Fornecimento de música para ambientes fechados ou não, mediante transmissão por qualquer processo",
  "121500188": "Desfiles de blocos carnavalescos ou folclóricos, trios elétricos e congêneres.",
  "121600188": "Exibição de filmes, entrevistas, musicais, espetáculos, shows, concertos, desfiles, óperas, competições esportivas, de destreza intelectual ou congêneres.",
  "121700188": "Recreação e animação, inclusive em festas e eventos de qualquer natureza.",
  "130200188": "Gravação, trucagem, reprodução, edição e mixagem de sons, fonografia, e congêneres",
  "130200288": "Dublagem",
  "130300188": "Gravação, trucagem, reprodução e mixagem de vídeos, filmes, e congêneres",
  "130300288": "Filmagens de festas e eventos",
  "130300388": "Fotografia e cinematografia, inclusive revelação, ampliação, cópia, reprodução, trucagem",
  "130400188": "Serviços de reprografia em geral, inclusive plotagem",
  "130400288": "Serviços de microfilmagem",
  "130400388": "Serviços de digitalização",
  "130500188": "Fotocomposição, clicheria, zincografia, litografia, fotolitografia e outras matrizes gráficas",
  "130500288": "Impressão e confecção de impressos em geral",
  "130500388": "Serigrafia (silk-screen) e congêneres",
  "130500488": "Acabamento gráfico em geral, inclusive corte, recorte, dobra e perfuração",
  "140100188": "Lubrificação, limpeza, lustração, revisão, conserto, restauração, blindagem, manutenção e conservação de motores, máquinas, aparelhos, equipamentos ou de qualquer objeto (exceto peças e partes empregadas, que ficam sujeitas ao ICMS).",
  "140100288": "Lubrificação, limpeza, lustração, revisão, conserto, restauração, blindagem, alinhamento, balanceamento, manutenção e conservação de embarcações, aeronaves e veículos  em geral (exceto peças e partes empregadas, que ficam sujeitas ao ICMS).",
  "140100388": "Lubrificação, limpeza, lustração, revisão, conserto, restauração, blindagem, manutenção e conservação de elevadores, esteiras, escadas rolantes e de outros equipamentos de transporte e elevação (exceto peças e partes empregadas, que ficam sujeitas ao ICMS).",
  "140100488": "Carga e recarga de extintores, cilindros, cartuchos de impressão e outros objetos",
  "140100588": "Manutenção e conserto de aparelhos, equipamentos e máquinas de estações e de redes elétricas",
  "140100688": "Manutenção e conserto de aparelhos, de equipamentos e máquinas de estações e de redes de telecomunicações",
  "140100788": "Manutenção e conserto de aparelhos, equipamentos e máquinas de estações e de redes hidráulicas e de combustíveis em geral",
  "140100888": "Manutenção e conserto de aparelhos, equipamentos e máquinas de sistemas de climatização em geral",
  "140100988": "Manutenção e conserto de aparelhos, computadores e outros equipamentos e aparelhos de informática e de telecomunicação",
  "140200188": "Assistência técnica",
  "140300188": "Retifica e recondicionamento de motores (exceto peças e partes empregadas, que ficam sujeitas ao ICMS).",
  "140400188": "Recauchutagem ou regeneração de pneus, inclusive serviços de borracharia",
  "140500188": "Restauração, recondicionamento, e congêneres de objetos quaisquer",
  "140500288": "Pintura, polimento, envelopamento e tratamento de superfície de aeronaves, embarcações e veículos em geral",
  "140500388": "Pintura, tingimento, secagem, polimento e tratamento de superfície de objetos em geral",
  "140500488": "Beneficiamento de objetos quaisquer",
  "140500588": "Lavagem, higienização e imunização de aeronaves, embarcações e veículos em geral",
  "140500688": "Lavagem, higienização, imunização e esterilização de objetos quaisquer, exceto tecidos",
  "140500788": "Galvanoplastia, anodização, cromagem, zincagem, tratamento e revestimento em geral de metais",
  "140500888": "Restauração de objetos de arte",
  "140500988": "Recondicionamento de baterias",
  "140501088": "Usinagem, solda, corte, recorte, dobra, estiramento e torneamento de objetos quaisquer",
  "140501188": "Plastificação em objetos quaisquer",
  "140501288": "Acondicionamento, envasamento, empacotamento e congêneres",
  "140600188": "Instalação ou montagem de aparelhos, máquinas e equipamentos, inclusive em plantas industriais, prestados ao usuário final, exclusivamente com material por ele fornecido.",
  "140600288": "Instalação ou montagem de painéis, stands e outras estruturas móveis, prestados ao usuário final, exclusivamente com material por ele fornecido",
  "140600388": "Instalação de acessórios em geral para veículos, prestada ao usuário final exclusivamente com material por ele fornecido.",
  "140700188": "Colocação de molduras e congêneres.",
  "140800188": "Encadernação, gravação e douração de livros, revistas e congêneres.",
  "140900188": "Alfaiataria, confecção de roupas sob medida, costura, bordado, conserto de roupas, pintura de tecidos e congêneres quando o material for fornecido pelo usuário final, exceto aviamento.",
  "141000188": "Tinturaria",
  "141000288": "Lavanderia, inclusive secagem e higienização",
  "141100188": "Tapeçaria e reforma de estofamentos em geral.",
  "141200188": "Funilaria e lanternagem.",
  "141300188": "Carpintaria",
  "141300288": "Serralheria",
  "150100188": "Administração de fundos quaisquer",
  "150100288": "Administração de consórcio",
  "150100388": "Administração de cartão de crédito ou débito e congêneres",
  "150100488": "Administração de carteira de clientes",
  "150100588": "Administração de cheques pré-datados e congêneres",
  "150200188": "Abertura de conta-corrente no país",
  "150200288": "Abertura de contas de investimentos e aplicação no país",
  "150200388": "Abertura de conta de poupança no país",
  "150200488": "Abertura de contas em geral no país não abrangidas em outros itens/subitens.",
  "150200588": "Abertura de conta-corrente no exterior",
  "150200688": "Abertura de contas de investimentos e aplicação no exterior",
  "150200788": "Abertura de conta de poupança no exterior",
  "150200888": "Abertura de contas em geral no exterior não abrangidas em outros itens / subitens.",
  "150200988": "Manutenção de conta-corrente no país",
  "150201088": "Manutenção de contas de investimentos e aplicação no país",
  "150201188": "Manutenção de conta de poupança no país",
  "150201288": "Manutenção de contas em geral no país não abrangidas em outros itens / subitens.",
  "150201388": "Manutenção de conta-corrente no exterior",
  "150201488": "Manutenção de contas de investimentos e aplicação no exterior",
  "150201588": "Manutenção de conta de poupança no exterior",
  "150201688": "Manutenção de contas em geral no exterior não abrangidas em outros itens / subitens.",
  "150300188": "Locação de cofres particulares",
  "150300288": "Manutenção de cofres particulares",
  "150300388": "Locação de terminais eletrônicos",
  "150300488": "Manutenção de terminais eletrônicos",
  "150300588": "Locação de terminais de atendimento",
  "150300688": "Manutenção de terminais de atendimento",
  "150300788": "Locação de bens e equipamentos em geral",
  "150300888": "Manutenção de bens e equipamentos em geral",
  "150400188": "Fornecimento e emissão de atestado de idoneidade",
  "150400288": "Fornecimento e emissão de atestado de capacidade financeira e congêneres",
  "150400388": "Fornecimento e emissão de atestados em geral não abrangidas em outros itens/subitens.",
  "150500188": "Cadastro, elaboração e renovação de ficha cadastral e congêneres",
  "150500288": "Inclusão no cadastro de emitentes de cheques sem fundos-ccf",
  "150500388": "Exclusão do cadastro de emitentes de cheques sem fundos-ccf",
  "150500488": "Inclusão no cadastro de outros bancos cadastrais quaisquer",
  "150500588": "Exclusão do cadastro de outros bancos cadastrais quaisquer",
  "150600188": "Emissão, reemissão e fornecimento de avisos.",
  "150600288": "Emissão, reemissão e fornecimento de comprovantes",
  "150600388": "Emissão, reemissão e fornecimento de documentos em geral",
  "150600488": "Abono de firmas",
  "150600588": "Coleta de documentos, bens e valores",
  "150600688": "Entrega de documentos, bens e valores",
  "150600788": "Comunicação com outra agência",
  "150600888": "Comunicação com a administração central",
  "150600988": "Licenciamento eletrônico de veículos",
  "150601088": "Transferência de veículos",
  "150601188": "Agenciamento fiduciário",
  "150601288": "Agenciamento depositário",
  "150601388": "Devolução de bens em custódia",
  "150700188": "Acesso, movimentação, atendimento e consulta a contas em geral por telefone",
  "150700288": "Acesso, movimentação, atendimento e consulta a contas em geral por fac-símile",
  "150700388": "Acesso, movimentação, atendimento e consulta a contas em geral via internet",
  "150700488": "Acesso, movimentação, atendimento e consulta a contas por telex",
  "150700588": "Acesso, movimentação, atendimento e consulta a contas em geral, por qualquer meio ou processo não abrangidos em outros itens/subitens.",
  "150700688": "Acesso a terminais de atendimento, inclusive 24 horas",
  "150700788": "Acesso a outro banco",
  "150700888": "Acesso à rede compartilhada",
  "150700988": "Fornecimento de saldo, extrato e demais informações relativas a contas em geral, por qualquer meio ou processo não abrangidos em outros itens/subitens.",
  "150701088": "Pacote / cesta de serviços bancários",
  "150800188": "Emissão e reemissão de contrato de crédito",
  "150800288": "Alteração de contrato de crédito",
  "150800388": "Cessão de contrato de crédito",
  "150800488": "Substituição de contrato de crédito",
  "150800588": "Cancelamento de contrato de crédito",
  "150800688": "Registro de contrato de crédito",
  "150800788": "Estudo, análise e avaliação de operações de crédito",
  "150800888": "Emissão de aval, fiança, anuência e congêneres",
  "150800988": "Alteração de aval, fiança, anuência e congêneres",
  "150801088": "Contratação de aval, fiança, anuência e congêneres",
  "150801188": "Concessão de aval, fiança, anuência e congêneres",
  "150801288": "Serviços relativos a abertura de crédito não abrangidas em outros itens/subitens, para quaisquer fins",
  "150900188": "Arrendamento mercantil (leasing) de quaisquer bens, inclusive cessão de direitos e obrigações",
  "150900288": "Substituição de garantia",
  "150900388": "Alteração de contrato de leasing",
  "150900488": "Cancelamento de contrato de leasing",
  "150900588": "Registro de contrato de leasing",
  "150900688": "Demais serviços relacionados ao arrendamento mercantil (leasing)",
  "151000188": "Serviços relacionados a cobranças e recebimentos em geral de títulos quaisquer efetuados por qualquer meio",
  "151000288": "Serviços relacionados a cobranças e recebimentos de contas em geral efetuados por qualquer meio",
  "151000388": "Serviços relacionados a cobranças e recebimentos de carnês em geral efetuados por qualquer meio",
  "151000488": "Serviços relacionados a cobranças e recebimentos de câmbio em geral efetuados por qualquer meio",
  "151000588": "Serviços relacionados a recebimentos de tributos em geral efetuados por qualquer meio",
  "151000688": "Serviços relacionados a cobranças e recebimentos por conta de terceiros em geral efetuados por qualquer meio",
  "151000788": "Serviços relacionados a pagamentos em geral de títulos quaisquer efetuados por qualquer meio",
  "151000888": "Serviços relacionados a pagamentos de contas em geral efetuados por qualquer meio",
  "151000988": "Serviços relacionados a pagamentos de carnês em geral efetuados por qualquer meio",
  "151001088": "Serviços relacionados a pagamentos de câmbio em geral efetuados por qualquer meio",
  "151001188": "Serviços relacionados a pagamentos de tributos em geral efetuados por qualquer meio",
  "151001288": "Serviços relacionados a pagamentos por conta de terceiros em geral efetuados por qualquer meio",
  "151001388": "Fornecimento de posição de cobrança",
  "151001488": "Fornecimento de posição de recebimento",
  "151001588": "Fornecimento de posição de pagamento",
  "151001688": "Emissão de carnês",
  "151001788": "Emissão de fichas de compensação",
  "151001888": "Emissão de impressos e documentos em geral",
  "151100188": "Devolução de títulos",
  "151100288": "Protesto de títulos",
  "151100388": "Sustação de protesto",
  "151100488": "Manutenção de títulos",
  "151100588": "Reapresentação de títulos",
  "151100688": "Demais serviços relacionados a títulos em cobrança",
  "151200188": "Custódia em geral, inclusive de títulos e valores mobiliários",
  "151300188": "Edição de contrato de câmbio",
  "151300288": "Alteração de contrato de câmbio",
  "151300388": "Prorrogação de contrato de câmbio",
  "151300488": "Cancelamento de contrato de câmbio",
  "151300588": "Baixa de contrato de câmbio",
  "151300688": "Emissão de registro de exportação",
  "151300788": "Emissão de registro de crédito",
  "151300888": "Cobrança no exterior",
  "151300988": "Depósito no exterior",
  "151301088": "Emissão e fornecimento de cheques de viagem",
  "151301188": "Cancelamento de cheques de viagem",
  "151301288": "Fornecimento de carta de crédito de importação",
  "151301388": "Transferência de carta de crédito de importação",
  "151301488": "Cancelamento de carta de crédito de importação",
  "151301588": "Demais serviços relativos à carta de crédito de importação",
  "151301688": "Fornecimento de carta de crédito de exportação",
  "151301788": "Transferência de carta de crédito de exportação",
  "151301888": "Cancelamento de carta de crédito de exportação",
  "151301988": "Demais serviços relativos à carta de crédito de exportação",
  "151302088": "Serviços relativos a garantias recebidas",
  "151302188": "Envio de mensagens em geral relacionadas a operações de câmbio",
  "151302288": "Recebimento de mensagens em geral relacionadas a operações de câmbio",
  "151302388": "Demais serviços relacionados à operação de câmbio",
  "151400188": "Fornecimento, emissão e reemissão de cartão magnético",
  "151400288": "Renovação de cartão magnético",
  "151400388": "Manutenção de cartão magnético",
  "151400488": "Fornecimento, emissão e reemissão de cartão de crédito",
  "151400588": "Renovação de cartão de crédito",
  "151400688": "Manutenção de cartão de crédito",
  "151400788": "Fornecimento, emissão e reemissão de cartão de débito",
  "151400888": "Renovação de cartão de débito",
  "151400988": "Manutenção de cartão de débito",
  "151401088": "Fornecimento, emissão e reemissão de cartão salário",
  "151401188": "Renovação de cartão salário",
  "151401288": "Manutenção de cartão salário",
  "151401388": "Fornecimento, emissão e reemissão de cartões congêneres",
  "151401488": "Renovação de cartões congêneres",
  "151401588": "Manutenção de cartões congêneres",
  "151500188": "Compensação de cheques",
  "151500288": "Compensação de títulos quaisquer",
  "151500388": "Serviços relacionados a depósito, inclusive depósito identificado",
  "151500488": "Serviços relacionados a saque de contas quaisquer, por qualquer meio ou processo.",
  "151600188": "Emissão / reemissão de ordens de pagamento, ordens de crédito e similares, por qualquer meio ou processo",
  "151600288": "Liquidação de ordens de pagamento, ordens de crédito e similares, por qualquer meio ou processo",
  "151600388": "Alteração de ordens de pagamento, ordens de crédito e similares, por qualquer meio ou processo",
  "151600488": "Cancelamento de ordens de pagamento, ordens de crédito e similares, por qualquer meio ou processo",
  "151600588": "Baixa de ordens de pagamento, ordens de crédito e similares, por qualquer meio ou processo",
  "151600688": "Serviços relacionados à transferência de valores, dados, fundos, pagamentos e similares, inclusive entre contas em geral",
  "151700188": "Emissão de cheques quaisquer, avulso ou por talão",
  "151700288": "Fornecimento de cheques quaisquer, avulso ou por talão",
  "151700388": "Devolução de cheques quaisquer, avulso ou por talão",
  "151700488": "Sustação de cheques quaisquer, avulso ou por talão",
  "151700588": "Cancelamento de cheques quaisquer, avulso ou por talão",
  "151700688": "Oposição de cheques quaisquer, avulso ou por talão",
  "151800188": "Avaliação de imóvel",
  "151800288": "Avaliação de obra",
  "151800388": "Vistoria de imóvel",
  "151800488": "Vistoria de obra",
  "151800588": "Análise técnica relacionada ao crédito imobiliário",
  "151800688": "Análise jurídica relacionada ao crédito imobiliário",
  "151800788": "Emissão / reemissão de contrato de crédito imobiliário",
  "151800888": "Alteração de contrato de crédito imobiliário",
  "151800988": "Transferência de contrato de crédito imobiliário",
  "151801088": "Renegociação de contrato de crédito imobiliário",
  "151801188": "Emissão / reemissão de termo de quitação",
  "151801288": "Outros serviços relacionados ao crédito imobiliário",
  "160100188": "Transporte público urbano de passageiros prestado sob o regime de concessão ou permissão do poder público",
  "160100288": "Transporte público urbano de passageiros por taxi prestado sob o regime de concessão ou permissão do poder público",
  "160100388": "Transporte municipal por qualquer meio de passageiros em geral",
  "160100488": "Transporte ferroviário ou metroviário municipal de passageiros prestado sob regime de concessão ou permissão do poder público",
  "160100588": "Transporte escolar",
  "160100688": "Serviços de mudança e congêneres",
  "160100788": "Transporte municipal por qualquer meio de bens em geral",
  "170100188": "Assessoria de qualquer natureza",
  "170100288": "Consultoria de qualquer natureza",
  "170100388": "Análise, exame, fornecimento de dados e informações de qualquer natureza",
  "170100488": "Pesquisa de opinião pública",
  "170200188": "Serviços de expediente, tais como datilografia, digitação, estenografia, expediente, secretaria em geral, redação, edição, interpretação, revisão, tradução, e congêneres",
  "170200288": "Serviços de apoio e infra-estrutura administrativa e congêneres",
  "170200388": "Organização, arquivamento, conservação e gerenciamento de documentos de terceiros em quaisquer meios.",
  "170200488": "Resposta audível (central de telemarketing)",
  "170200588": "Outras atividades de teleatendimento, exceto centrais de telemarketing",
  "170300188": "Serviços de planejamento, coordenação, programação ou organização técnica",
  "170300288": "Serviços de planejamento, coordenação, programação ou organização financeira",
  "170300388": "Serviços de planejamento, coordenação, programação ou organização administrativa",
  "170400188": "Recrutamento e seleção de mão de obra",
  "170400288": "Agenciamento de mão de obra",
  "170400388": "Colocação de mão de obra",
  "170500188": "Fornecimento de mão-de-obra não temporária contratados pelo prestador do serviço",
  "170500288": "Fornecimento de mão-de-obra em caráter temporário, inclusive de empregados ou trabalhadores, avulsos ou temporários, contratados pelo prestador de serviço.",
  "170600188": "Propaganda e publicidade, inclusive promoção de vendas, planejamento de campanhas ou sistemas de publicidade, elaboração de desenhos, textos e demais materiais publicitários.",
  "170600288": "Agenciamento e intermediação de veiculação de propaganda e publicidade, inclusive anúncios e publicações em geral.",
  "170800188": "Franquia (franchising)",
  "170900188": "Serviços de perícias",
  "170900288": "Serviços de laudos",
  "170900388": "Serviços de exames técnicos",
  "170900488": "Serviços de análises técnicas",
  "171000188": "Planejamento, organização e administração de feiras, exposições, congressos e congêneres.",
  "171100188": "Organização de festas e recepções; bufê (exceto o fornecimento de alimentação e bebidas que fica sujeito ao ICMS).",
  "171100288": "Preparo de alimentos",
  "171200188": "Administração em geral de bens e negócios de terceiros",
  "171200288": "Administração de condomínios",
  "171200388": "Administração em geral",
  "171200488": "Administração de frota de veículo",
  "171200588": "Administração de imóveis",
  "171300188": "Leilão e congêneres",
  "171400188": "Advocacia",
  "171500188": "Arbitragem de qualquer espécie, inclusive jurídica",
  "171600188": "Auditoria",
  "171700188": "Análise de organização e métodos",
  "171800188": "Atuária e cálculos técnicos de qualquer natureza.",
  "171900188": "Contabilidade, inclusive serviços técnicos e auxiliares",
  "172000188": "Consultoria econômica",
  "172000288": "Assessoria econômica",
  "172000388": "Consultoria financeira",
  "172000488": "Assessoria financeira",
  "172100188": "Estatística",
  "172200188": "Cobrança em geral.",
  "172300188": "Assessoria, análise, avaliação, atendimento, consulta, cadastro, seleção, gerenciamento de informações, administração de contas a receber ou a pagar e em geral, relacionados a operações de faturização (factoring).",
  "172400188": "Apresentação de palestras, conferências, seminários e congêneres.",
  "180100188": "Serviços de regulação de sinistros vinculados a contratos de seguros",
  "180100288": "Serviços de Inspeção e avaliação de riscos para cobertura de contratos de seguros",
  "180100388": "Serviços de prevenção e gerência de riscos seguráveis e congêneres",
  "180100488": "Gestão em co-seguro",
  "190100188": "Serviços de distribuição de bilhetes e demais produtos de loteria, bingos, cartões, pules ou cupons de apostas, sorteios, prêmios, inclusive os decorrentes de títulos de capitalização e congêneres",
  "190100288": "Serviços de venda de bilhetes e demais produtos de loteria, bingos, cartões, pules ou cupons de apostas, sorteios, prêmios, inclusive os decorrentes de títulos de capitalização e congêneres",
  "200100188": "Serviços portuários, ferroportuários, utilização de porto, movimentação de passageiros, reboque de embarcações, rebocador escoteiro, atracação, desatracação, serviços de praticagem, capatazia, armazenagem de qualquer natureza, serviços acessórios, movimentação de mercadorias, serviços de apoio marítmo, de movimentação ao largo, serviços de armadores, estiva, conferência, logística e congêneres.",
  "200200188": "Serviços aeroportuários, utilização de aeroporto, movimentação de passageiros, armazenagem de qualquer natureza, capatazia, movimentação de aeronaves, serviços de apoio aeroportuários, serviços acessórios, movimentação de mercadorias, logística e congêneres",
  "200300188": "Serviços de terminais rodoviários, ferroviários, metroviários, movimentação de passageiros, mercadorias, inclusive suas operações, logística e congêneres.",
  "210100188": "Serviços de registros públicos, cartorários e notariais",
  "220100188": "Serviços de exploração de rodovia mediante cobrança de preço ou pedágio dos usuários, envolvendo execução de serviços de conservação, manutenção, melhoramentos para adequação de capacidade e segurança de trânsito, operação, monitoração, assistência aos usuários e outros serviços definidos em contratos, atos de concessão ou de permissão ou em normas oficiais.",
  "230100188": "Serviços de programação e comunicação visual ou congêneres",
  "230100288": "Desenho industrial ou congênere, inclusive design de moda",
  "240100188": "Serviços de chaveiros",
  "240100288": "Confecção de carimbos",
  "240100388": "Confecção de placas, de sinalização visual, banners, adesivos ou congêneres",
  "250100188": "Funerais, inclusive fornecimento de caixão, urna ou esquifes; aluguel de capela; transporte do corpo cadavérico; fornecimento de flores, coroas e outros paramentos; desembaraço de certidão de óbito; fornecimento de véu, essa e outros adornos; embalsamento, embelezamento, conservação ou restauração de cadáveres.",
  "250200188": "Cremação de partes e/ou corpos cadavéricos",
  "250300188": "Planos ou convênio funerários.",
  "250400188": "Manutenção e conservação de jazigos e cemitérios.",
  "260100188": "Serviços de coleta de bens ou valores",
  "260100288": "Serviços de remessa de bens ou valores",
  "260100388": "Serviços de entrega de bens ou valores",
  "260100488": "Serviços de courrier e congêneres",
  "260100588": "Serviços de coleta, remessa ou entrega de correspondências, documentos, objetos, inclusive pelos correios e suas agências franqueadas.",
  "260100688": "Serviços de reboque e congêneres",
  "260100788": "Serviços de coleta ou entrega prestados por motoboy e congêneres",
  "260100888": "Serviço de agenciamento prestados pelas Agências de Correios Franqueadas.",
  "270100188": "Serviços de assistência social",
  "280100188": "Serviços de avaliação de bens e serviços de qualquer natureza",
  "280100288": "Avaliação de imóveis",
  "290100188": "Serviços de biblioteconomia",
  "300100188": "Serviços de biologia, biotecnologia e química.",
  "310100188": "Serviços técnicos em edificações",
  "310100288": "Serviços técnicos em eletrônica",
  "310100388": "Serviços técnicos em eletrotécnica",
  "310100488": "Serviços técnicos em mecânica",
  "310100588": "Serviços técnicos em telecomunicações",
  "310100688": "Serviços técnicos em geral",
  "310100788": "Instalações elétricas em bens imóveis",
  "320100188": "Serviços de desenhos técnicos em geral, inclusive arquitetônico e de engenharia",
  "330100188": "Serviços de desembaraço aduaneiro, comissários, despachantes e congêneres.",
  "340100188": "Serviços de investigações particulares, detetives e congêneres.",
  "350100188": "Serviços de reportagem, assessoria de imprensa, jornalismo e relações públicas.",
  "360100188": "Serviços de meteorologia",
  "370100188": "Serviços de artistas, atletas, modelos e manequins.",
  "380100188": "Museologia",
  "390100188": "Serviços de ourivesaria e lapidação (quando o material for fornecido pelo tomador do serviço).",
  "400100188": "Serviços relativos a obras de arte sob encomenda"
}
  